Repository: pieter-kok/ptealcodeexperiments
Catalog: AL Code Experiments/translations/AL Code Experiments.*.xlf
Languages: nl_nl

# Table 2466488221 - Field 1171137197 - Property 2879900210
source: Customer Name
nl_nl: Klantnaam

# Table 2466488221 - Field 4190130733 - Property 2879900210
source: Customer No.
nl_nl: Klantnr.

# Table 2466488221 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1252081885 - Property 2879900210
source: Hierarchy Description
nl_nl: Hierarchie-omschrijving

# Table 1252081885 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1252081885 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 1252081885 - Field 3334115041 - Property 2879900210
source: Style
nl_nl: Stijl

# Table 3600239747 - Field 1690626450 - Property 2879900210
source: Crop X
nl_nl: Bijsnijden X

# Table 3600239747 - Field 1052929833 - Property 2879900210
source: Crop Y
nl_nl: Bijsnijden Y

# Table 3600239747 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 3600239747 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnr.

# Table 3600239747 - Field 3581037481 - Property 2879900210
source: Height
nl_nl: Hoogte

# Table 3600239747 - Field 3868595262 - Property 2879900210
source: Source Base64
nl_nl: Bron-Base64

# Table 3600239747 - Field 3138938202 - Property 2879900210
source: Source Format
nl_nl: Bronformaat

# Table 3600239747 - Field 4292099525 - Property 2879900210
source: Source Format Text
nl_nl: Bronformaat (tekst)

# Table 3600239747 - Field 4233631958 - Property 2879900210
source: Source Height
nl_nl: Bronhoogte

# Table 3600239747 - Field 3982660982 - Property 2879900210
source: Source Image
nl_nl: Bronafbeelding

# Table 3600239747 - Field 3147621061 - Property 2879900210
source: Source Width
nl_nl: Bronbreedte

# Table 3600239747 - Field 1946899426 - Property 2879900210
source: Target Base64
nl_nl: Doel-Base64

# Table 3600239747 - Field 2490515622 - Property 2879900210
source: Target Format
nl_nl: Doelformaat

# Table 3600239747 - Field 1578807481 - Property 2879900210
source: Target Format Text
nl_nl: Doelformaat (tekst)

# Table 3600239747 - Field 214254474 - Property 2879900210
source: Target Height
nl_nl: Doelhoogte

# Table 3600239747 - Field 948810938 - Property 2879900210
source: Target Image
nl_nl: Doelafbeelding

# Table 3600239747 - Field 189049161 - Property 2879900210
source: Target Width
nl_nl: Doelbreedte

# Table 3600239747 - Field 613790498 - Property 2879900210
source: Width
nl_nl: Breedte

# Table 638653700 - Property 2879900210
source: Report Substitution
nl_nl: Rapportvervanging

# Table 638653700 - Field 269003312 - Property 2879900210
source: New Report Caption
nl_nl: Nieuw rapport caption

# Table 638653700 - Field 2853618745 - Property 2879900210
source: New Report ID
nl_nl: Nieuw rapport-id

# Table 638653700 - Field 2512588867 - Property 2879900210
source: Original Report Caption
nl_nl: Origineel rapport caption

# Table 638653700 - Field 4087756550 - Property 2879900210
source: Original Report ID
nl_nl: Origineel rapport-id

# Table 3167467782 - Property 2879900210
source: Source Table
nl_nl: Brontabel

# Table 3167467782 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1962055514 - Property 2879900210
source: Target Table
nl_nl: Doeltabel

# Table 1962055514 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1962055514 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnr.

# Codeunit 219506241 - NamedType 356312786
source: All Files (*.*)|*.*
nl_nl: Alle bestanden (*.*)|*.*

# Codeunit 219506241 - NamedType 2865259996
source: Are you sure you want to delete the image?
nl_nl: Weet u zeker dat u de afbeelding wilt verwijderen?

# Codeunit 219506241 - NamedType 143641881
source: Import
nl_nl: Importeren

# Codeunit 219506241 - NamedType 3204570719
source: No image found.
nl_nl: Geen afbeelding gevonden

# Codeunit 219506241 - NamedType 1398852855
source: The existing image will be replaced. Do you want to continue?
nl_nl: De bestaande afbeelding zal worden vervangen. Weet u zeker dat u door wilt gaan?

# Codeunit 219506241 - NamedType 16173077
source: Target
nl_nl: Doel

# Codeunit 2612832961 - Method 552824665 - NamedType 469229928
source: The item description cannot be constructed. %1 is missing in %2.
nl_nl: De artikelomschrijving kan niet worden opgebouwd. %1 is niet opgegeven in %2.

# Codeunit 2612832961 - Method 552824665 - NamedType 2217831699
source: Open setup
nl_nl: Instellingen openen

# Codeunit 2612832961 - Method 552824665 - NamedType 1164692224
source: Opens the setup to fill the missing field.
nl_nl: Opent de instellingen zodat de missende waarde kan worden opgegeven.

# Page 1747109625 - Property 2879900210
source: Contract Card
nl_nl: Contractkaart

# Page 1747109625 - Control 2445482498 - Property 2879900210
source: General
nl_nl: Algemeen

# Page 1747109625 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
nl_nl: Hiermee wordt de waarde van het klantnaam-veld opgegeven.

# Page 1747109625 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
nl_nl: Hiermee wordt de waarde van het klantnr.-veld opgegeven.

# Page 1747109625 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
nl_nl: Hiermee wordt de waarde van het nr.-veld opgegeven.

# Page 1690377019 - Property 2879900210
source: Contracts
nl_nl: Contracten

# Page 1690377019 - Property 3863440606
source: Contract List
nl_nl: Contractenlijst

# Page 1690377019 - Control 1171137197 - Property 1295455071
source: Specifies the value of the Customer Name field.
nl_nl: Hiermee wordt de waarde van het klantnaam-veld opgegeven.

# Page 1690377019 - Control 4190130733 - Property 1295455071
source: Specifies the value of the Customer No. field.
nl_nl: Hiermee wordt de waarde van het klantnr.-veld opgegeven.

# Page 1690377019 - Control 4200184881 - Property 1295455071
source: Specifies the value of the No. field.
nl_nl: Hiermee wordt de waarde van het nr.-veld opgegeven.

# Page 1252081885 - Property 2879900210
source: Hierarchy Descriptions
nl_nl: Hiërarchie-omschrijvingen

# Page 1252081885 - Control 3004954119 - Property 1295455071
source: Specifies a code.
nl_nl: Hiermee wordt een code opgegeven.

# Page 1252081885 - Control 3461834954 - Property 1295455071
source: Specifies a description.
nl_nl: Hiermee wordt een omschrijving opgegeven.

# Page 1252081885 - Control 1789400218 - Property 1295455071
source: Specifies the level for the hierarchy.
nl_nl: Hiermee wordt het niveau binnen de hiërarchie opgegeven.

# Page 1252081885 - Control 3334115041 - Property 1295455071
source: Specifies the style.
nl_nl: Hiermee wordt een stijl opgegeven.

# Page 1831423991 - Property 2879900210
source: Hierarchy Description Tree
nl_nl: Hiërarchie-omschrijvingsboom

# Page 1831423991 - Control 1763205539 - Property 1295455071
source: Specifies a filter on description.
nl_nl: Hiermee wordt een filter op omschrijving opgegeven.

# Page 1831423991 - Control 1763205539 - Property 2879900210
source: Description Filter
nl_nl: Omschrijvingsfilter

# Page 1831423991 - Control 3004954119 - Property 1295455071
source: Specifies a code.
nl_nl: Hiermee wordt een code opgegeven.

# Page 1831423991 - Control 3461834954 - Property 1295455071
source: Specifies a description.
nl_nl: Hiermee wordt een omschrijving opgegeven.

# Page 1831423991 - Control 1789400218 - Property 1295455071
source: Specifies the level for the hierarchy.
nl_nl: Hiermee wordt het niveau binnen de hiërarchie opgegeven.

# Page 1831423991 - Control 3334115041 - Property 1295455071
source: Specifies the style.
nl_nl: Hiermee wordt een stijl opgegeven.

# Page 3084538287 - Property 2879900210
source: Image Library Card
nl_nl: Afbeeldingenbibliotheek-kaart

# Page 3084538287 - Control 3581507009 - Property 2879900210
source: Function Parameters
nl_nl: Functieparameters

# Page 3084538287 - Control 1690626450 - Property 1295455071
source: Specifies the X coordinate of the rectangle.
nl_nl: Hiermee wordt de x-coordinaat van de rechthoek opgegeven.

# Page 3084538287 - Control 1052929833 - Property 1295455071
source: Specifies the Y coordinate of the rectangle.
nl_nl: Hiermee wordt de y-coordinaat van de rechthoek opgegeven.

# Page 3084538287 - Control 3581037481 - Property 1295455071
source: Specifies the height of the rectangle.
nl_nl: Hiermee wordt de hoogte van de rechthoek opgegeven.

# Page 3084538287 - Control 613790498 - Property 1295455071
source: Specifies the width of the rectangle.
nl_nl: Hiermee wordt de breedte van de rechthoek opgegeven.

# Page 3084538287 - Control 2423936635 - Property 2879900210
source: General
nl_nl: Algemeen

# Page 3084538287 - Control 3461834954 - Property 1295455071
source: Specifies a description for the image.
nl_nl: Hiermee wordt een omschrijving opgegeven.

# Page 3084538287 - Control 883711285 - Property 1295455071
source: Specifies an entry number.
nl_nl: Hiermee wordt een volgnummer opgegeven.

# Page 3084538287 - Control 1744492734 - Property 2879900210
source: Source
nl_nl: Bron

# Page 3084538287 - Control 3868595262 - Property 1295455071
source: Specifies whether the Base64 version of the source image is available.
nl_nl: Hiermee wordt opgegeven of de Base64-versie van de bronafbeelding beschikbaar is.

# Page 3084538287 - Control 3868595262 - Property 2879900210
source: Source Base64 Available
nl_nl: Bron-Base64 beschikbaar

# Page 3084538287 - Control 3138938202 - Property 1295455071
source: Specifies the format of the source image.
nl_nl: Hiermee wordt het formaat van de bronafbeelding opgegeven.

# Page 3084538287 - Control 4292099525 - Property 1295455071
source: Specifies the text representation of the format of the source image.
nl_nl: Hiermee wordt de tekstrepresentatie van het formaat van de bronafbeelding opgegeven.

# Page 3084538287 - Control 4233631958 - Property 1295455071
source: Specifies the height of the source image.
nl_nl: Hiermee wordt de hoogte van de bronafbeelding opgegeven.

# Page 3084538287 - Control 3147621061 - Property 1295455071
source: Specifies the width of the source image.
nl_nl: Hiermee wordt de breedte van de bronafbeelding opgegeven.

# Page 3084538287 - Control 48869538 - Property 2879900210
source: Target
nl_nl: Doel

# Page 3084538287 - Control 1946899426 - Property 1295455071
source: Specifies whether the Base64 version of the target image is available.
nl_nl: Hiermee wordt opgegeven of de Base64-versie van de doelafbeelding beschikbaar is.

# Page 3084538287 - Control 1946899426 - Property 2879900210
source: Target Base64 Available
nl_nl: Doel-Base64 beschikbaar

# Page 3084538287 - Control 2490515622 - Property 1295455071
source: Specifies the format of the target image.
nl_nl: Hiermee wordt het formaat van de doelafbeelding opgegeven.

# Page 3084538287 - Control 1578807481 - Property 1295455071
source: Specifies the text representation of the format of the target image.
nl_nl: Hiermee wordt de tekstrepresentatie van het formaat van de doelafbeelding opgegeven.

# Page 3084538287 - Control 214254474 - Property 1295455071
source: Specifies the height of the target image.
nl_nl: Hiermee wordt de hoogte van de doelafbeelding opgegeven.

# Page 3084538287 - Control 189049161 - Property 1295455071
source: Specifies the width of the target image.
nl_nl: Hiermee wordt de breedte van de doelafbeelding opgegeven.

# Page 3084538287 - Action 1628711560 - Property 2879900210
source: Functions
nl_nl: Functies

# Page 3084538287 - Action 278120139 - Property 1295455071
source: Crops the image according to the function parameters.
nl_nl: Snijdt de afbeelding bij conform de functieparameters.

# Page 3084538287 - Action 278120139 - Property 2879900210
source: Crop Image
nl_nl: Afbeelding bijsnijden

# Page 3084538287 - Action 4293517319 - Property 1295455071
source: Resizes the image according to the function parameters.
nl_nl: Schaalt de afbeelding conform de functieparameters.

# Page 3084538287 - Action 4293517319 - Property 2879900210
source: Resize Image
nl_nl: Afbeelding schalen

# Page 3084538287 - Action 1002420131 - Property 1295455071
source: Print the image library.
nl_nl: Druk de afbeeldingenbibliotheek af.

# Page 3084538287 - Action 1002420131 - Property 2879900210
source: Print
nl_nl: Afdrukken

# Page 3084538287 - Action 302820460 - Property 2879900210
source: Source
nl_nl: Bron

# Page 3084538287 - Action 2331396733 - Property 1295455071
source: Deletes the current source image.
nl_nl: Verwijdert de huidige bronafbeelding.

# Page 3084538287 - Action 2331396733 - Property 2879900210
source: Delete Source Image
nl_nl: Bronafbeelding verwijderen

# Page 3084538287 - Action 2210219019 - Property 1295455071
source: Exports the base64 version of the source image .
nl_nl: Exporteert de base64-versie van de bronafbeelding.

# Page 3084538287 - Action 2210219019 - Property 2879900210
source: Export Source Base64
nl_nl: Bron-Base64 exporteren

# Page 3084538287 - Action 3142174166 - Property 1295455071
source: Exports the current source image.
nl_nl: Exporteert de huidige bronafbeelding.

# Page 3084538287 - Action 3142174166 - Property 2879900210
source: Export Source Image
nl_nl: Bronafbeelding exporteren

# Page 3084538287 - Action 1106155553 - Property 1295455071
source: Uploads an image as source image.
nl_nl: Uploadt een afbeelding als bronafbeelding

# Page 3084538287 - Action 1106155553 - Property 2879900210
source: Import Source Image
nl_nl: Bronbestand importeren

# Page 3084538287 - Action 1933659136 - Property 2879900210
source: Target
nl_nl: Doel

# Page 3084538287 - Action 475975953 - Property 1295455071
source: Deletes the current target image.
nl_nl: Verwijdert de huidige doelafbeelding.

# Page 3084538287 - Action 475975953 - Property 2879900210
source: Delete Target Image
nl_nl: Doelafbeelding verwijderen

# Page 3084538287 - Action 1284907278 - Property 1295455071
source: Exports the base64 version of the current target image .
nl_nl: Exporteert de base64-versie van de doelafbeelding.

# Page 3084538287 - Action 1284907278 - Property 2879900210
source: Export Target Base64
nl_nl: Doel-Base64 exporteren

# Page 3084538287 - Action 2507505382 - Property 1295455071
source: Exports the current target image.
nl_nl: Exporteert de huidige doelafbeelding.

# Page 3084538287 - Action 2507505382 - Property 2879900210
source: Export Target Image
nl_nl: Doelafbeelding exporteren

# Page 3084538287 - Action 1587086413 - Property 2879900210
source: Source
nl_nl: Bron

# Page 3084538287 - Action 2224783030 - Property 2879900210
source: Functions
nl_nl: Functies

# Page 3084538287 - Action 311693179 - Property 2879900210
source: Target
nl_nl: Doel

# Page 3084538287 - Action 2234406979 - Property 2879900210
source: Report
nl_nl: Rapport

# Page 3801728648 - Property 2879900210
source: Images
nl_nl: Afbeeldingen

# Page 3801728648 - Control 2397723431 - Property 2879900210
source: Source
nl_nl: Bron

# Page 3801728648 - Control 3982660982 - Property 1295455071
source: Specifies the source image.
nl_nl: Hiermee wordt de bronafbeelding opgegeven.

# Page 3801728648 - Control 1125457875 - Property 2879900210
source: Target
nl_nl: Doel

# Page 3801728648 - Control 948810938 - Property 1295455071
source: Specifies the target image.
nl_nl: Hiermee wordt de doelafbeelding opgegeven.

# Page 3025142581 - Property 2879900210
source: Image Library
nl_nl: Afbeeldingenbibliotheek

# Page 3025142581 - Property 3863440606
source: Image Library List
nl_nl: Afbeeldingenbibliotheek-lijst

# Page 3025142581 - Control 3461834954 - Property 1295455071
source: Specifies a description for the image.
nl_nl: Hiermee wordt een omschrijving opgegeven.

# Page 3025142581 - Control 883711285 - Property 1295455071
source: Specifies an entry number.
nl_nl: Hiermee wordt een volgnummer opgegeven.

# Page 3025142581 - Control 3868595262 - Property 1295455071
source: Specifies whether the Base64 version of the source image is available.
nl_nl: Hiermee wordt opgegeven of de Base64-versie van de bronafbeelding beschikbaar is.

# Page 3025142581 - Control 3868595262 - Property 2879900210
source: Source Base64 Available
nl_nl: Bron-Base64 beschikbaar

# Page 3025142581 - Control 3138938202 - Property 1295455071
source: Specifies the format of the source image.
nl_nl: Hiermee wordt het formaat van de bronafbeelding opgegeven.

# Page 3025142581 - Control 4292099525 - Property 1295455071
source: Specifies the text representation of the format of the source image.
nl_nl: Hiermee wordt de tekstrepresentatie van het formaat van de bronafbeelding opgegeven.

# Page 3025142581 - Control 4233631958 - Property 1295455071
source: Specifies the height of the source image.
nl_nl: Hiermee wordt de hoogte van de bronafbeelding opgegeven.

# Page 3025142581 - Control 3147621061 - Property 1295455071
source: Specifies the width of the source image.
nl_nl: Hiermee wordt de breedte van de bronafbeelding opgegeven.

# Page 3025142581 - Control 1946899426 - Property 1295455071
source: Specifies whether the Base64 version of the target image is available.
nl_nl: Hiermee wordt opgegeven of de Base64-versie van de doelafbeelding beschikbaar is.

# Page 3025142581 - Control 1946899426 - Property 2879900210
source: Target Base64 Available
nl_nl: Doel-Base64 beschikbaar

# Page 3025142581 - Control 2490515622 - Property 1295455071
source: Specifies the format of the target image.
nl_nl: Hiermee wordt het formaat van de doelafbeelding opgegeven.

# Page 3025142581 - Control 1578807481 - Property 1295455071
source: Specifies the text representation of the format of the target image.
nl_nl: Hiermee wordt de tekstrepresentatie van het formaat van de doelafbeelding opgegeven.

# Page 3025142581 - Control 214254474 - Property 1295455071
source: Specifies the height of the target image.
nl_nl: Hiermee wordt de hoogte van de doelafbeelding opgegeven.

# Page 3025142581 - Control 189049161 - Property 1295455071
source: Specifies the width of the target image.
nl_nl: Hiermee wordt de breedte van de doelafbeelding opgegeven.

# Page 3025142581 - Action 1002420131 - Property 1295455071
source: Print the image library.
nl_nl: Druk de afbeeldingenbibliotheek af.

# Page 3025142581 - Action 1002420131 - Property 2879900210
source: Print
nl_nl: Afdrukken

# Page 3025142581 - Action 302820460 - Property 2879900210
source: Source
nl_nl: Bron

# Page 3025142581 - Action 2331396733 - Property 1295455071
source: Deletes the current source image.
nl_nl: Verwijdert de huidige bronafbeelding.

# Page 3025142581 - Action 2331396733 - Property 2879900210
source: Delete Source Image
nl_nl: Bronafbeelding verwijderen

# Page 3025142581 - Action 2210219019 - Property 1295455071
source: Exports the base64 version of the source image .
nl_nl: Exporteert de base64-versie van de bronafbeelding.

# Page 3025142581 - Action 2210219019 - Property 2879900210
source: Export Source Base64
nl_nl: Bron-Base64 exporteren

# Page 3025142581 - Action 3142174166 - Property 1295455071
source: Exports the current source image.
nl_nl: Exporteert de huidige bronafbeelding.

# Page 3025142581 - Action 3142174166 - Property 2879900210
source: Export Source Image
nl_nl: Bronafbeelding exporteren

# Page 3025142581 - Action 1106155553 - Property 1295455071
source: Uploads an image as source image.
nl_nl: Uploadt een afbeelding als bronafbeelding

# Page 3025142581 - Action 1106155553 - Property 2879900210
source: Import Source Image
nl_nl: Bronbestand importeren

# Page 3025142581 - Action 1933659136 - Property 2879900210
source: Target
nl_nl: Doel

# Page 3025142581 - Action 475975953 - Property 1295455071
source: Deletes the current target image.
nl_nl: Verwijdert de huidige doelafbeelding.

# Page 3025142581 - Action 475975953 - Property 2879900210
source: Delete Target Image
nl_nl: Doelafbeelding verwijderen

# Page 3025142581 - Action 1284907278 - Property 1295455071
source: Exports the base64 version of the current target image .
nl_nl: Exporteert de base64-versie van de doelafbeelding.

# Page 3025142581 - Action 1284907278 - Property 2879900210
source: Export Target Base64
nl_nl: Doel-Base64 exporteren

# Page 3025142581 - Action 2507505382 - Property 1295455071
source: Exports the current target image.
nl_nl: Exporteert de huidige doelafbeelding.

# Page 3025142581 - Action 2507505382 - Property 2879900210
source: Export Target Image
nl_nl: Doelafbeelding exporteren

# Page 3025142581 - Action 1587086413 - Property 2879900210
source: Source
nl_nl: Bron

# Page 3025142581 - Action 2224783030 - Property 2879900210
source: Functions
nl_nl: Functies

# Page 3025142581 - Action 311693179 - Property 2879900210
source: Target
nl_nl: Doel

# Page 3025142581 - Action 2234406979 - Property 2879900210
source: Report
nl_nl: Rapport

# Page 3563366346 - Property 2879900210
source: Mobile Scan
nl_nl: Mobiel scannen

# Page 3563366346 - Control 2445482498 - Property 2879900210
source: General
nl_nl: Algemeen

# Page 3563366346 - Control 1520089412 - Property 1295455071
source: Scan or enter a bar code.
nl_nl: Scan of voer een barcode in.

# Page 2925885693 - Property 2879900210
source: Report Substitutions
nl_nl: Rapportvervangingen

# Page 2925885693 - Control 269003312 - Property 1295455071
source: Specifies the caption of the new report.
nl_nl: Hiermee wordt de caption van het nieuwe rapport opgegeven.

# Page 2925885693 - Control 2853618745 - Property 1295455071
source: Specifies the value the new report id.
nl_nl: Hiermee wordt het id van het nieuwe rapport opgegeven.

# Page 2925885693 - Control 2512588867 - Property 1295455071
source: Specifies the caption of the original report.
nl_nl: Hiermee wordt de caption van het originele rapport opgegeven.

# Page 2925885693 - Control 4087756550 - Property 1295455071
source: Specifies the original report id.
nl_nl: Hiermee wordt het id van het originele rapport opgegeven.

# Page 2925885693 - Action 2258795675 - Property 1295455071
source: Initializes the job quote report in report selections.
nl_nl: Hiermee wordt de projectofferte geïnitialiseerd in de rapportselecties.

# Page 2925885693 - Action 2258795675 - Property 2879900210
source: Init Job Quote Report
nl_nl: Initialiseer rapport projectofferte

# Page 2264709372 - Property 2879900210
source: Source Table List
nl_nl: Brontabellijst

# Page 2264709372 - Control 3004954119 - Property 1295455071
source: Specifies the value of the Code field.
nl_nl: Hiermee wordt de waarde van het code-veld opgegeven.

# Page 2264709372 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
nl_nl: Hiermee wordt de waarde van het omschrijving-veld opgegeven.

# Page 2264709372 - Control 1367528460 - Property 1295455071
source: Specifies the value of the SystemId field.
nl_nl: Hiermee wordt de waarde van het system-id-veld opgegeven.

# Page 1418236720 - Property 2879900210
source: Target Table List
nl_nl: Doeltabellijst

# Page 1418236720 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
nl_nl: Hiermee wordt de waarde van het omschrijving-veld opgegeven.

# Page 1418236720 - Control 883711285 - Property 1295455071
source: Specifies the value of the Code field.
nl_nl: Hiermee wordt de waarde van het code-veld opgegeven.

# Page 1418236720 - Control 1367528460 - Property 1295455071
source: Specifies the value of the SystemId field.
nl_nl: Hiermee wordt de waarde van het system-id-veld opgegeven.

# Report 3600239747 - Property 2879900210
source: Image Library
nl_nl: Afbeeldingenbibliotheek

# PageExtension 4106787897 - Action 3814372889 - Property 2879900210
source: Mobile Scan
nl_nl: Mobiel scannen
