Repository: pieter-kok/ptealcodeexperiments
Catalog: AL Code Experiments/translations/AL Code Experiments.*.xlf
Languages: nl_nl

# PageExtension 2530728886 - Control 852427812 - Property 1295455071
source: Shows the client type for the current user.
nl_nl: Hiermee wordt het soort client opgegeven van de huidige gebruiker.

# PageExtension 2530728886 - Control 852427812 - Property 2879900210
source: Current Client Type
nl_nl: Huidige clientsoort

# PageExtension 3946475116 - Control 51343138 - Property 2879900210
source: Extended Comment
nl_nl: Uitgebreide opmerking

# PageExtension 3946475116 - Control 1648943214 - Property 1295455071
source: Specifies the multiline comment in a rich text editor.
nl_nl: Hiermee wordt een multiregel opmerking opgegeven in een rich text editor.

# PageExtension 3311973409 - Control 1341431127 - Property 1295455071
source: Specifies the setup of the Item Description in the Sales Line. %1=Original value
nl_nl: Hiermee wordt de instelling opgegeven van de artikelomschrijving in de verkoopregel. %1=Original value

# PageExtension 4193986007 - Property 2879900210
source: Sales Line List
nl_nl: Verkoopregellijst

# TableExtension 1808395472 - Field 1912613879 - Property 2879900210
source: Extended Comment
nl_nl: Uitgebreide omschrijving

# TableExtension 3311973409 - Field 1341431127 - Property 2879900210
source: Item Description Setup
nl_nl: Artikelomschrijving-instelling

# Enum 2876614171 - Property 2879900210
source: Hierarchy Style
nl_nl: Hiërarchiestijl

# Enum 2876614171 - EnumValue 2792882736 - Property 2879900210
source: Ambiguous
nl_nl: Dubbelzinnig

# Enum 2876614171 - EnumValue 1351826026 - Property 2879900210
source: Attention
nl_nl: Aandacht

# Enum 2876614171 - EnumValue 821543844 - Property 2879900210
source: AttentionAccent
nl_nl: Aandacht-accent

# Enum 2876614171 - EnumValue 1842024162 - Property 2879900210
source: Favorable
nl_nl: Gunstig

# Enum 2876614171 - EnumValue 3371220206 - Property 2879900210
source: None
nl_nl: Geen

# Enum 2876614171 - EnumValue 2672704373 - Property 2879900210
source: Standard
nl_nl: Standaard

# Enum 2876614171 - EnumValue 1674860615 - Property 2879900210
source: StandardAccent
nl_nl: Standaard-accent

# Enum 2876614171 - EnumValue 891678869 - Property 2879900210
source: Strong
nl_nl: Vet

# Enum 2876614171 - EnumValue 1391056551 - Property 2879900210
source: StrongAccent
nl_nl: Vet-accent

# Enum 2876614171 - EnumValue 2463722134 - Property 2879900210
source: Subordinate
nl_nl: Ondergeschikt

# Enum 2876614171 - EnumValue 2997326431 - Property 2879900210
source: Unfavorable
nl_nl: Ongunstig

# PermissionSet 2716677331 - Property 2879900210
source: Coding Experiments
nl_nl: Code-experimenten
